{"<unk>": 0, "<pad>": 1, "'take',": 2, "'make',": 3, "'test',": 4, "'get',": 5, "'grade',": 6, "'give',": 7, "'good',": 8, "'easy',": 9, "'student',": 10, "'hard',": 11, "'lecture',": 12, "'time',": 13, "'would',": 14, "'work',": 15, "'really',": 16, "'go',": 17, "'exam',": 18, "'lot',": 19, "'question',": 20, "'help',": 21, "'teach',": 22, "'well',": 23, "'assignment',": 24, "'like',": 25, "'learn',": 26, "'know',": 27, "'one',": 28, "'read',": 29, "'quiz',": 30, "'understand',": 31, "'study',": 32, "'homework',": 33, "'great',": 34, "'material',": 35, "'want',": 36, "'need',": 37, "'ever',": 38, "'also',": 39, "'much',": 40, "'even',": 41, "'online',": 42, "'every',": 43, "'final',": 44, "'ask',": 45, "'care',": 46, "'bad',": 47, "'paper',": 48, "'book',": 49, "'note',": 50, "'thing',": 51, "'never',": 52, "'say',": 53, "'always',": 54, "'difficult',": 55, "'way',": 56, "'answer',": 57, "'nice',": 58, "'helpful',": 59, "'week',": 60, "'class',": 61, "'recommend',": 62, "'use',": 63, "'write',": 64, "['take',": 65, "'long',": 66, "'expect',": 67, "'interesting',": 68, "'talk',": 69, "'take']": 70, "'we',": 71, "'point',": 72, "'explain',": 73, "'semester',": 74, "'pass',": 75, "'credit',": 76, "'extra',": 77, "'everything',": 78, "'clear',": 79, "'hour',": 80, "'try',": 81, "'sure',": 82, "'come',": 83, "'think',": 84, "'textbook',": 85, "'extremely',": 86, "'guy',": 87, "'show',": 88, "'tell',": 89, "'pretty',": 90, "'email',": 91, "'put',": 92, "'feel',": 93, "'love',": 94, "'math',": 95, "'tough',": 96, "'problem',": 97, "'super',": 98, "'lab',": 99, "'essay',": 100, "'day',": 101, "'definitely',": 102, "'grader',": 103, "'could',": 104, "'people',": 105, "'project',": 106, "'first',": 107, "'anything',": 108, "'discussion',": 109, "'end',": 110, "'fun',": 111, "'person',": 112, "'little',": 113, "'teaching',": 114, "'seem',": 115, "'however',": 116, "'overall',": 117, "['great',": 118, "'actually',": 119, "'reading',": 120, "'due',": 121, "'many',": 122, "'boring',": 123, "'not',": 124, "'group',": 125, "'topic',": 126, "'though',": 127, "'professor',": 128, "'pay',": 129, "'still',": 130, "'funny',": 131, "'midterm',": 132, "'find',": 133, "'subject',": 134, "'can',": 135, "'willing',": 136, "'kind',": 137, "'fail',": 138, "'slide',": 139, "'attendance',": 140, "'recommend']": 141, "'attention',": 142, "'keep',": 143, "'follow',": 144, "'office',": 145, "'everyone',": 146, "'look',": 147, "'amazing',": 148, "'nothing',": 149, "'enjoy',": 150, "'sometimes',": 151, "'require',": 152, "'post',": 153, "'two',": 154, "'highly',": 155, "'prepare',": 156, "'back',": 157, "'rude',": 158, "'base',": 159, "'see',": 160, "['good',": 161, "'guide',": 162, "'assign',": 163, "'life',": 164, "'provide',": 165, "'miss',": 166, "'fair',": 167, "'effort',": 168, "'drop',": 169, "'word',": 170, "'chapter',": 171, "'concept',": 172, "'attend',": 173, "'fine',": 174, "'stuff',": 175, "'far',": 176, "'outside',": 177, "'review',": 178, "'information',": 179, "'avoid',": 180, "'something',": 181, "'experience',": 182, "['bad',": 183, "'example',": 184, "'high',": 185, "'practice',": 186, "'passionate',": 187, "'powerpoint',": 188, "['really',": 189, "'let',": 190, "'open',": 191, "'respond',": 192, "'bit',": 193, "'different',": 194, "'video',": 195, "'late',": 196, "'major',": 197, "'hw',": 198, "'worth',": 199, "'school',": 200, "'often',": 201, "'page',": 202, "'english',": 203, "'year',": 204, "'college',": 205, "'content',": 206, "'whole',": 207, "'wrong',": 208, "'enough',": 209, "'b',": 210, "'fast',": 211, "'almost',": 212, "'cover',": 213, "'weekly',": 214, "'sense',": 215, "'spend',": 216, "'another',": 217, "'last',": 218, "'instruction',": 219, "'favorite',": 220, "'instructor',": 221, "'amount',": 222, "'multiple',": 223, "'entire',": 224, "'must',": 225, "'stay',": 226, "'anyone',": 227, "'listen',": 228, "'do',": 229, "'leave',": 230, "'unclear',": 231, "'low',": 232, "'complete',": 233, "'minute',": 234, "'mandatory',": 235, "'knowledgeable',": 236, "'right',": 237, "'understanding',": 238, "['nice',": 239, "'mean',": 240, "'without',": 241, "'half',": 242, "'offer',": 243, "'speak',": 244, "'level',": 245, "'man',": 246, "'easy']": 247, "'awesome',": 248, "'straight',": 249, "'history',": 250, "'job',": 251, "'succeed',": 252, "'style',": 253, "'heavy',": 254, "'since',": 255, "'terrible',": 256, "'change',": 257, "'curve',": 258, "'confuse',": 259, "'impossible',": 260, "['one',": 261, "'wish',": 262, "'participate',": 263, "'grade']": 264, "'allow',": 265, "'someone',": 266, "'well']": 267, "'amp',": 268, "'teacher',": 269, "'start',": 270, "'watch',": 271, "'may',": 272, "'clearly',": 273, "'matter',": 274, "'engage',": 275, "'basically',": 276, "'horrible',": 277, "['easy',": 278, "'short',": 279, "'real',": 280, "'absolutely',": 281, "'part',": 282, "'participation',": 283, "['love',": 284, "'turn',": 285, "'meet',": 286, "'waste',": 287, "'unless',": 288, "'syllabus',": 289, "'ta',": 290, "'choice',": 291, "'worst',": 292, "'reason',": 293, "'least',": 294, "'truly',": 295, "'average',": 296, "'hate',": 297, "'mark',": 298, "'able',": 299, "'probably',": 300, "'around',": 301, "'struggle',": 302, "'hand',": 303, "'available',": 304, "'knowledge',": 305, "'ready',": 306, "'date',": 307, "'story',": 308, "'expectation',": 309, "'challenge',": 310, "'accent',": 311, "'board',": 312, "'writing',": 313, "'important',": 314, "'ton',": 315, "'text',": 316, "'confusing',": 317, "'smart',": 318, "'literally',": 319, "'summer',": 320, "'honestly',": 321, "'else',": 322, "'simple',": 323, "'big',": 324, "'already',": 325, "'instead',": 326, "'s',": 327, "'quite',": 328, "'especially',": 329, "'exactly',": 330, "'easily',": 331, "'mistake',": 332, "'sweet',": 333, "'usually',": 334, "'completely',": 335, "'opportunity',": 336, "'opinion',": 337, "'call',": 338, "'three',": 339, "'receive',": 340, "'joke',": 341, "'great']": 342, "'idea',": 343, "'incredibly',": 344, "'grading',": 345, "'possible',": 346, "'full',": 347, "'research',": 348, "'c',": 349, "'although',": 350, "'away',": 351, "'fairly',": 352, "'term',": 353, "'presentation',": 354, "'interested',": 355, "'pass']": 356, "'rather',": 357, "'barely',": 358, "'course',": 359, "['lecture',": 360, "'awful',": 361, "'detail',": 362, "['hard',": 363, "'fall',": 364, "'single',": 365, "'yet',": 366, "'issue',": 367, "'either',": 368, "'next',": 369, "'chance',": 370, "'throughout',": 371, "'get']": 372, "'lose',": 373, "'world',": 374, "'he',": 375, "'cool',": 376, "['amazing',": 377, "'set',": 378, "'time']": 379, "'genuinely',": 380, "'strict',": 381, "'comment',": 382, "'fine']": 383, "'work']": 384, "'might',": 385, "'new',": 386, "'good']": 387, "'useless',": 388, "'buy',": 389, "'quickly',": 390, "'forward',": 391, "'lady',": 392, "'bring',": 393, "'help']": 394, "'test']": 395, "'organize',": 396, "'specific',": 397, "'hear',": 398, "'focus',": 399, "'response',": 400, "'unorganized',": 401, "'please',": 402, "'student']": 403, "'improve',": 404, "'personal',": 405, "'mostly',": 406, "'early',": 407, "['well',": 408, "'chemistry',": 409, "'home',": 410, "'random',": 411, "'include',": 412, "'top',": 413, "'power',": 414, "'alot',": 415, "'relate',": 416, "'bore',": 417, "'old',": 418, "'class']": 419, "['would',": 420, "'sit',": 421, "'vague',": 422, "'teach']": 423, "'speech',": 424, "'skip',": 425, "'art',": 426, "'finish',": 427, "'criterion',": 428, "'skill',": 429, "'harsh',": 430, "'learning',": 431, "'second',": 432, "'along',": 433, "'exam']": 434, "'believe',": 435, "'science',": 436, "'memorize',": 437, "['awesome',": 438, "'avoid']": 439, "'choose',": 440, "'mind',": 441, "'explanation',": 442, "'humor',": 443, "'excellent',": 444, "'less',": 445, "'save',": 446, "'plus',": 447, "['horrible',": 448, "'correct',": 449, "'small',": 450, "'lesson',": 451, "'field',": 452, "'lack',": 453, "'pick',": 454, "'become',": 455, "'encourage',": 456, "'direction',": 457, "'caring',": 458, "'score',": 459, "'respect',": 460, "'other',": 461, "'decent',": 462, "'hard']": 463, "'yes',": 464, "'enjoyable',": 465, "'place',": 466, "'wonderful',": 467, "'move',": 468, "'suggest',": 469, "'per',": 470, "'sheet',": 471, "'straightforward',": 472, "'interest',": 473, "'thought',": 474, "'remember',": 475, "'fact',": 476, "'question']": 477, "'discuss',": 478, "'chem',": 479, "'ridiculous',": 480, "'spanish',": 481, "'front',": 482, "'behind',": 483, "'info',": 484, "'accessible',": 485, "'reply',": 486, "'structure',": 487, "'woman',": 488, "'begin',": 489, "'though']": 490, "'stupid',": 491, "'seriously',": 492, "'cost',": 493, "'pop',": 494, "'dry',": 495, "'ever']": 496, "'constantly',": 497, "'session',": 498, "'break',": 499, "'actual',": 500, "'classroom',": 501, "'treat',": 502, "'intelligent',": 503, "'rubric',": 504, "'order',": 505, "'run',": 506, "'disorganize',": 507, "['give',": 508, "'method',": 509, "'canvas',": 510, "'language',": 511, "'count',": 512, "'present',": 513, "'consist',": 514, "'gpa',": 515, "'step',": 516, "'towards',": 517, "'slow',": 518, "'poor',": 519, "'approachable',": 520, "'busy',": 521, "['terrible',": 522, "'useful',": 523, "'suppose',": 524, "'attitude',": 525, "'check',": 526, "'lot']": 527, "'ramble',": 528, "'several',": 529, "'couple',": 530, "'send',": 531, "['never',": 532, "'hilarious',": 533, "'schedule',": 534, "'communication',": 535, "'program',": 536, "['mr',": 537, "['super',": 538, "['absolutely',": 539, "['make',": 540, "'figure',": 541, "'basic',": 542, "['honestly',": 543, "'case',": 544, "'consider',": 545, "'add',": 546, "['extremely',": 547, "'everyday',": 548, "'success',": 549, "'friendly',": 550, "['know',": 551, "'hope',": 552, "'reach',": 553, "'suck',": 554, "'physics',": 555, "'tend',": 556, "'forget',": 557, "'maybe',": 558, "'condescend',": 559, "'stress',": 560, "'bio',": 561, "'money',": 562, "'type',": 563, "'pace',": 564, "'prepared',": 565, "'format',": 566, "'simply',": 567, "'business',": 568, "'helpful']": 569, "'passion',": 570, "'resource',": 571, "'min',": 572, "'okay',": 573, "'wait',": 574, "'intro',": 575, "'requirement',": 576, "'taking']": 577, "'plan',": 578, "'advice',": 579, "'friend',": 580, "'beyond',": 581, "['tough',": 582, "'repeat',": 583, "'biology',": 584, "'luck',": 585, "'lay',": 586, "'workload',": 587, "'cost']": 588, "'totally',": 589, "'mention',": 590, "'pointless',": 591, "'poorly',": 592, "['like',": 593, "'outline',": 594, "'regret',": 595, "'computer',": 596, "'communicate',": 597, "'general',": 598, "'semester']": 599, "'taking',": 600, "'complain',": 601, "'tangent',": 602, "'report',": 603, "'stop',": 604, "'submit',": 605, "'state',": 606, "'otherwise',": 607, "'plenty',": 608, "'past',": 609, "['lot',": 610, "'department',": 611, "'play',": 612, "'lazy',": 613, "'walk',": 614, "'month',": 615, "'huge',": 616, "'zero',": 617, "'apply',": 618, "'night',": 619, "'bother',": 620, "'previous',": 621, "'option',": 622, "'fill',": 623, "'learn']": 624, "'total',": 625, "'material']": 626, "'self',": 627, "['far',": 628, "['first',": 629, "'quick',": 630, "'code',": 631, "['get',": 632, "['think',": 633, "'necessary',": 634, "'university',": 635, "'career',": 636, "'bad']": 637, "['teach',": 638, "'side',": 639, "'credit']": 640, "'assignment']": 641, "'record',": 642, "'hold',": 643, "'deadline',": 644, "'happy',": 645, "'zoom',": 646, "'system',": 647, "'act',": 648, "'period',": 649, "'name',": 650, "'push',": 651, "'personality',": 652, "'load',": 653, "'annoying',": 654, "'free',": 655, "['pretty',": 656, "'mr',": 657, "'four',": 658, "'rarely',": 659, "['avoid',": 660, "'majority',": 661, "['go',": 662, "'w',": 663, "'phone',": 664, "'personally',": 665, "'love']": 666, "'blackboard',": 667, "'except',": 668, "'negative',": 669, "['grade',": 670, "'forever',": 671, "'somewhat',": 672, "'true',": 673, "['test',": 674, "'accounting',": 675, "'refuse',": 676, "'movie',": 677, "'similar',": 678, "'confused',": 679, "'voice',": 680, "'mess',": 681, "'strong',": 682, "'despite',": 683, "'thank',": 684, "'perfect',": 685, "'another']": 686, "'create',": 687, "'rest',": 688, "'lenient',": 689, "'twice',": 690, "'prior',": 691, "'informative',": 692, "'directly',": 693, "'involve',": 694, "'ok',": 695, "'earn',": 696, "'deal',": 697, "'manage',": 698, "'youtube',": 699, "'error',": 700, "'calc',": 701, "'tricky',": 702, "'guy']": 703, "'prof',": 704, "'certain',": 705, "'go']": 706, "'attempt',": 707, "'whatever',": 708, "'future',": 709, "'solve',": 710, "'music',": 711, "'study']": 712, "'activity',": 713, "'lecture']": 714, "'luck']": 715, "'grammar',": 716, "'crazy',": 717, "['difficult',": 718, "'stat',": 719, "'ahead',": 720, "'understand']": 721, "'laugh',": 722, "'fun']": 723, "['guy',": 724, "'tutor',": 725, "'detailed',": 726, "'copy',": 727, "'stick',": 728, "'etc',": 729, "['awful',": 730, "'reasonable',": 731, "'book']": 732, "'within',": 733, "'thoroughly',": 734, "'harshly',": 735, "'article',": 736, "'unhelpful',": 737, "'writer',": 738, "'cheat',": 739, "'calculus',": 740, "'share',": 741, "'realize',": 742, "'key',": 743, "'relevant',": 744, "['want',": 745, "'appreciate',": 746, "'professional',": 747, "'close',": 748, "'need']": 749, "'dumb',": 750, "'room',": 751, "'flexible',": 752, "'trouble',": 753, "'theory',": 754, "'chill',": 755, "'enthusiastic',": 756, "'inclass',": 757, "'interesting']": 758, "'unfair',": 759, "'possible']": 760, "'philosophy',": 761, "'fail']": 762, "'patient',": 763, "'education',": 764, "'honest',": 765, "'view',": 766, "'heavily',": 767, "'knowledgable',": 768, "['overall',": 769, "'monotone',": 770, "'film',": 771, "'frustrating',": 772, "'else']": 773, "'difficulty',": 774, "'fantastic',": 775, "'covid',": 776, "'manageable',": 777, "['helpful',": 778, "'challenging',": 779, "'compare',": 780, "'manner',": 781, "['excellent',": 782, "'positive',": 783, "'later',": 784, "'graduate',": 785, "'glad',": 786, "'agree',": 787, "'ability',": 788, "'head',": 789, "'clarify',": 790, "'doable',": 791, "'throw',": 792, "'design',": 793, "'rate',": 794, "'sign',": 795, "'happen',": 796, "'consume',": 797, "'final']": 798, "'weird',": 799, "'rely',": 800, "'classmate',": 801, "['read',": 802, "'critical',": 803, "'approach',": 804, "'force',": 805, "'connect',": 806, "'inspire',": 807, "'partial',": 808, "'track',": 809, "'meeting',": 810, "'retake',": 811, "'trick',": 812, "['online',": 813, "'like']": 814, "'bonus',": 815, "'intimidate',": 816, "'accept',": 817, "'optional',": 818, "'number',": 819, "'hardly',": 820, "'depend',": 821, "'thorough',": 822, "'much']": 823, "'reflect',": 824, "'human',": 825, "'catch',": 826, "'light',": 827, "'thinking',": 828, "'solid',": 829, "'understandable',": 830, "'mad',": 831, "'online']": 832, "'serious',": 833, "'module',": 834, "'campus',": 835, "'individual',": 836, "'decide',": 837, "'b']": 838, "'nearly',": 839, "'excel',": 840, "'psychology',": 841, "'daily',": 842, "'match',": 843, "'disrespectful',": 844, "'fully',": 845, "'absolute',": 846, "'contact',": 847, "'whenever',": 848, "'rush',": 849, "'unit',": 850, "'homework']": 851, "'entertaining',": 852, "'likely',": 853, "'guideline',": 854, "'grader']": 855, "'sound',": 856, "'across',": 857, "'guess',": 858, "'standard',": 859, "'regard',": 860, "'website',": 861, "'policy',": 862, "'afraid',": 863, "'political',": 864, "'spring',": 865, "'paper']": 866, "'speaker',": 867, "'god',": 868, "['mrs',": 869, "'stand',": 870, "'large',": 871, "'away']": 872, "'environment',": 873, "'obviously',": 874, "'kid',": 875, "'unfortunately',": 876, "'disorganized',": 877, "'none',": 878, "'public',": 879, "'accommodate',": 880, "'journal',": 881, "'quiz']": 882, "'worksheet',": 883, "'law',": 884, "'cancel',": 885, "'background',": 886, "'excuse',": 887, "'demand',": 888, "'print',": 889, "'tedious',": 890, "'entertain',": 891, "'difficult']": 892, "'health',": 893, "'blame',": 894, "'list',": 895, "'current',": 896, "'together',": 897, "'concern',": 898, "['definitely',": 899, "'live',": 900, "'rating',": 901, "'psych',": 902, "'note']": 903, "'grasp',": 904, "'complicated',": 905, "'quality',": 906, "'algebra',": 907, "'regret']": 908, "'pull',": 909, "'anything']": 910, "'switch',": 911, "'unnecessary',": 912, "'cs',": 913, "'mainly',": 914, "'ap',": 915, "'relatively',": 916, "'unprofessional',": 917, "'succeed']": 918, "'picky',": 919, "'main',": 920, "'exact',": 921, "'deserve',": 922, "'yell',": 923, "'beware',": 924, "'favor',": 925, "'enjoy']": 926, "'surprise',": 927, "'beginning',": 928, "'ago',": 929, "'respectful',": 930, "'besides',": 931, "'depth',": 932, "'stressful',": 933, "['interesting',": 934, "'def',": 935, "'week']": 936, "'literature',": 937, "'return',": 938, "'oh',": 939, "'letter',": 940, "'scale',": 941, "'via',": 942, "['seem',": 943, "'cut',": 944, "'econ',": 945, "'rough',": 946, "['enjoy',": 947, "'irrelevant',": 948, "'fix',": 949, "'marker',": 950, "'doubt',": 951, "['care',": 952, "'face',": 953, "'degree',": 954, "'lead',": 955, "'formula',": 956, "'experience']": 957, "'academic',": 958, "'teaching']": 959, "'whether',": 960, "'entirely',": 961, "'statistic',": 962, "'nice']": 963, "'complex',": 964, "['learn',": 965, "'line',": 966, "'assume',": 967, "'freshman',": 968, "'clarification',": 969, "'f',": 970, "'comfortable',": 971, "'person']": 972, "'ignore',": 973, "'fault',": 974, "'labs',": 975, "'trust',": 976, "['rude',": 977, "'rule',": 978, "'anyone']": 979, "['ms',": 980, "'hour']": 981, "'generally',": 982, "'bs',": 983, "'timely',": 984, "'ridiculously',": 985, "'quarter',": 986, "'worry',": 987, "'one']": 988, "'sarcastic',": 989, "'advise',": 990, "'arrogant',": 991, "['probably',": 992, "'form',": 993, "'insane',": 994, "['worst',": 995, "'sleep',": 996, "'generous',": 997, "'portion',": 998, "'soon',": 999, "'brilliant',": 1000, "'middle',": 1001, "'complaint',": 1002, "'point']": 1003, "'boost',": 1004, "'earth',": 1005, "'source',": 1006, "'draw',": 1007, "'access',": 1008, "'account',": 1009, "'whatsoever',": 1010, "'google',": 1011, "'social',": 1012, "'prompt',": 1013, "'picture',": 1014, "'awesome']": 1015, "['wonderful',": 1016, "'problem']": 1017, "'bunch',": 1018, "'event',": 1019, "'math']": 1020, "'breeze',": 1021, "'handout',": 1022, "'randomly',": 1023, "'st',": 1024, "'ruin',": 1025, "'textbook']": 1026, "'thick',": 1027, "['literally',": 1028, "'peer',": 1029, "'process',": 1030, "'economic',": 1031, "'minimal',": 1032, "'sentence',": 1033, "'eye',": 1034, "'dull',": 1035, "'ms',": 1036, "'draft',": 1037, "'game',": 1038, "'piece',": 1039, "'support',": 1040, "'technology',": 1041, "'memorization',": 1042, "['can',": 1043, "'exercise',": 1044, "'practical',": 1045, "['sweet',": 1046, "'guidance',": 1047, "'gen',": 1048, "'incredible',": 1049, "'effort']": 1050, "'strongly',": 1051, "'worth']": 1052, "'know']": 1053, "'definition',": 1054, "'properly',": 1055, "'french',": 1056, "'excited',": 1057, "'value',": 1058, "'hell',": 1059, "'claim',": 1060, "'politic',": 1061, "'email']": 1062, "'notice',": 1063, "'tutoring',": 1064, "'critique',": 1065, "'dude',": 1066, "['kind',": 1067, "'heart',": 1068, "'situation',": 1069, "'section',": 1070, "'center',": 1071, "'extension',": 1072, "'anatomy',": 1073, "'conversation',": 1074, "'ppt',": 1075, "'master',": 1076, "'advantage',": 1077, "['clear',": 1078, "'condescending',": 1079, "'asleep',": 1080, "'sort',": 1081, "'frequently',": 1082, "'mrs',": 1083, "'family',": 1084, "'thing']": 1085, "'warn',": 1086, "'elective',": 1087, "'result',": 1088, "'day']": 1089, "'bc',": 1090, "'say']": 1091, "'different']": 1092, "'way']": 1093, "'life']": 1094, "['funny',": 1095, "'ed',": 1096, "'honor',": 1097, "'creative',": 1098, "'genuine',": 1099, "'five',": 1100, "'care']": 1101, "'talk']": 1102, "'encounter',": 1103, "'engaging',": 1104, "'amazing']": 1105, "'till',": 1106, "'nursing',": 1107, "'x',": 1108, "['recommend',": 1109, "'assignments',": 1110, "'screw',": 1111, "'ask']": 1112, "['okay',": 1113, "['although',": 1114, "'cumulative',": 1115, "'continue',": 1116, "'perspective',": 1117, "'minimum',": 1118, "'interactive',": 1119, "['please',": 1120, "'pt',": 1121, "'upset',": 1122, "'instructor']": 1123, "'lucky',": 1124, "'guarantee',": 1125, "'grow',": 1126, "'tool',": 1127, "'finance',": 1128, "'describe',": 1129, "['understand',": 1130, "['exam',": 1131, "'read']": 1132, "'trip',": 1133, "'somehow',": 1134, "'successful',": 1135, "'sociology',": 1136, "'anyway',": 1137, "'ensure',": 1138, "'give']": 1139, "'inconsistent',": 1140, "'energy',": 1141, "'update',": 1142, "'jump',": 1143, "'inspirational',": 1144, "'unnecessarily',": 1145, "'deep',": 1146, "['need',": 1147, "'pandemic',": 1148, "'end']": 1149, "'proof',": 1150, "'redo',": 1151, "'criticism',": 1152, "'admit',": 1153, "'culture',": 1154, "['boring',": 1155, "'clicker',": 1156, "'minor',": 1157, "['always',": 1158, "'upload',": 1159, "'lengthy',": 1160, "'analysis',": 1161, "['man',": 1162, "'weight',": 1163, "'everything']": 1164, "'fly',": 1165, "'clarity',": 1166, "'boring']": 1167, "'touch',": 1168, "'rant',": 1169, "'dislike',": 1170, "'reference',": 1171, "'raise',": 1172, "'horrible']": 1173, "'build',": 1174, "'aggressive',": 1175, "['he',": 1176, "'slack',": 1177, "['expect',": 1178, "'obvious',": 1179, "'friday',": 1180, "'gain',": 1181, "'absence',": 1182, "'message',": 1183, "'common',": 1184, "'mental',": 1185, "'benefit',": 1186, "'mid',": 1187, "'unreasonable',": 1188, "'overwhelming',": 1189, "'answer']": 1190, "'regardless',": 1191, "'eng',": 1192, "'handle',": 1193, "'lie',": 1194, "'application',": 1195, "'solution',": 1196, "'hybrid',": 1197, "'dread',": 1198, "'alone',": 1199, "'drop']": 1200, "['ok',": 1201, "'us',": 1202, "'near',": 1203, "'equation',": 1204, "['even',": 1205, "'advance',": 1206, "['hate',": 1207, "'aware',": 1208, "'responsive',": 1209, "'major']": 1210, "'blank',": 1211, "'child',": 1212, "'personable',": 1213, "'concise',": 1214, "'management',": 1215, "'nd',": 1216, "'community',": 1217, "'american',": 1218, "'frustrated',": 1219, "'tip',": 1220, "'fit',": 1221, "'terrible']": 1222, "'insanely',": 1223, "'speed',": 1224, "'interact',": 1225, "'nervous',": 1226, "'brain',": 1227, "'correctly',": 1228, "'cry',": 1229, "'programming',": 1230, "'possibly',": 1231, "'belittle',": 1232, "'absent',": 1233, "'grad',": 1234, "'refer',": 1235, "'awful']": 1236, "'paragraph',": 1237, "'handwriting',": 1238, "'sad',": 1239, "'remind',": 1240, "'lol',": 1241, "['favorite',": 1242, "'clue',": 1243, "'passive',": 1244, "'want']": 1245, "'project']": 1246, "'th',": 1247, "'scatter',": 1248, "['work',": 1249, "'nobody',": 1250, "'quizlet',": 1251, "'direct',": 1252, "'certainly',": 1253, "'ace',": 1254, "'funny']": 1255, "['could',": 1256, "'prep',": 1257, "'alright',": 1258, "'hrs',": 1259, "'mc',": 1260, "['much',": 1261, "'ii',": 1262, "'forth',": 1263, "['actually',": 1264, "['find',": 1265, "'prove',": 1266, "'unrelated',": 1267, "['fun',": 1268, "'morning',": 1269, "['say',": 1270, "['homework',": 1271, "'essay']": 1272, "'contradict',": 1273, "'intense',": 1274, "'consistently',": 1275, "'cause',": 1276, "'area',": 1277, "'site',": 1278, "'course']": 1279, "'aspect',": 1280, "'nightmare',": 1281, "'organization',": 1282, "'slightly',": 1283, "'reflection',": 1284, "'ec',": 1285, "['bore',": 1286, "'attention']": 1287, "'enthusiasm',": 1288, "'skim',": 1289, "'additional',": 1290, "'fair']": 1291, "'effective',": 1292, "'fan',": 1293, "'supportive',": 1294, "'engineering',": 1295, "'seminar',": 1296, "'team',": 1297, "'summary',": 1298, "'contain',": 1299, "'r',": 1300, "'deduct',": 1301, "'limit',": 1302, "'hurt',": 1303, "'packet',": 1304, "'awake',": 1305, "'sweetest',": 1306, "'religion',": 1307, "'comprehend',": 1308, "['knowledgeable',": 1309, "'insight',": 1310, "'overall']": 1311, "'constructive',": 1312, "'retire',": 1313, "'welcome',": 1314, "'interaction',": 1315, "'drag',": 1316, "'immediately',": 1317, "'curriculum',": 1318, "'either']": 1319, "'lab']": 1320, "'suffer',": 1321, "'guest',": 1322, "['use',": 1323, "'insightful',": 1324, "'school']": 1325, "'affect',": 1326, "'sick',": 1327, "'upper',": 1328, "['feel',": 1329, "'inperson',": 1330, "'outside']": 1331, "'currently',": 1332, "'regularly',": 1333, "'incorrect',": 1334, "'appear',": 1335, "'si',": 1336, "'tech',": 1337, "'wonder',": 1338, "'speaking',": 1339, "['sure',": 1340, "'link',": 1341, "'subject']": 1342, "'recitation',": 1343, "'write']": 1344, "'regular',": 1345, "['look',": 1346, "'visit',": 1347, "'repetitive',": 1348, "'dedicate',": 1349, "'dedicated',": 1350, "'scare',": 1351, "'cell',": 1352, "'revise',": 1353, "'transfer',": 1354, "'awkward',": 1355, "'correction',": 1356, "['absolute',": 1357, "'valuable',": 1358, "'exciting',": 1359, "'d',": 1360, "'confident',": 1361, "'professor']": 1362, "'overly',": 1363, "'quizzes',": 1364, "'practically',": 1365, "'express',": 1366, "'debate',": 1367, "'senior',": 1368, "'thus',": 1369, "['talk',": 1370, "'unprepared',": 1371, "'essentially',": 1372, "'particular',": 1373, "'proctor',": 1374, "'withdraw',": 1375, "'calculator',": 1376, "'gem',": 1377, "['passionate',": 1378, "'coursework',": 1379, "'easier',": 1380, "'beforehand',": 1381, "'technique',": 1382, "'rewrite',": 1383, "'unlike',": 1384, "'occasionally',": 1385, "'educator',": 1386, "'uncomfortable',": 1387, "'c']": 1388, "'angry',": 1389, "['cool',": 1390, "'stuff']": 1391, "'addition',": 1392, "'choice']": 1393, "'advanced',": 1394, "'marketing',": 1395, "'third',": 1396, "'show']": 1397, "'seek',": 1398, "'version',": 1399, "'vocab',": 1400, "'technical',": 1401, "'organic',": 1402, "'hint',": 1403, "['hand',": 1404, "'cuz',": 1405, "'aside',": 1406, "'gpa']": 1407, "'make']": 1408, "'college']": 1409, "'proper',": 1410, "'disagree',": 1411, "'fire',": 1412, "'dock',": 1413, "'unique',": 1414, "'crack',": 1415, "'clear']": 1416, "'weekend',": 1417, "'prefer',": 1418, "'space',": 1419, "'nothing']": 1420, "'bored',": 1421, "'tutorial',": 1422, "'hit',": 1423, "'bias',": 1424, "'internet',": 1425, "'promise',": 1426, "'argue',": 1427, "'everybody',": 1428, "'energetic',": 1429, "'dense',": 1430, "'solely',": 1431, "'upon',": 1432, "'man']": 1433, "['way',": 1434, "'goal',": 1435, "'topic']": 1436, "'far']": 1437, "'software',": 1438, "'character',": 1439, "'talking',": 1440, "'wrong']": 1441, "'rude']": 1442, "'unable',": 1443, "'cram',": 1444, "'winter',": 1445, "'difference',": 1446, "'objective',": 1447, "'educate',": 1448, "'confusion',": 1449, "'miserable',": 1450, "['material',": 1451, "'moment',": 1452, "'medical',": 1453, "'ethic',": 1454, "'consistent',": 1455, "'laptop',": 1456, "['smart',": 1457, "'non',": 1458, "'smile',": 1459, "['highly',": 1460, "'carefully',": 1461, "'deeply',": 1462, "'retain',": 1463, "['attendance',": 1464, "'answering',": 1465, "'feeling',": 1466, "'normal',": 1467, "'yeah',": 1468, "'expert',": 1469, "'toward',": 1470, "['incredibly',": 1471, "'miss']": 1472, "['try',": 1473, "'extend',": 1474, "['tell',": 1475, "'lecturing',": 1476, "'dl',": 1477, "'young',": 1478, "'going',": 1479, "'halfway',": 1480, "'insult',": 1481, "'progress',": 1482, "'qs',": 1483, "'de',": 1484, "'reading']": 1485, "'therefore',": 1486, "'phd',": 1487, "'purchase',": 1488, "'could']": 1489, "'idiot',": 1490, "'wise',": 1491, "'basis',": 1492, "['show',": 1493, "['unorganized',": 1494, "'n',": 1495, "'odd',": 1496, "['long',": 1497, "'develop',": 1498, "['come',": 1499, "'white',": 1500, "'mumble',": 1501, "'pain',": 1502, "'visual',": 1503, "'brutal',": 1504, "'inside',": 1505, "'typically',": 1506, "'feed',": 1507, "['explain',": 1508, "['fantastic',": 1509, "'finally',": 1510, "'replace',": 1511, "'loud',": 1512, "'normally',": 1513, "'drive',": 1514, "'recording',": 1515, "'control',": 1516, "'reward',": 1517, "'medium',": 1518, "'curve']": 1519, "'extensive',": 1520, "'genius',": 1521, "'partner',": 1522, "'mood',": 1523, "'con',": 1524, "'forum',": 1525, "'core',": 1526, "'will',": 1527, "'hot',": 1528, "'sure']": 1529, "'terribly',": 1530, "'disappoint',": 1531, "'testing',": 1532, "'card',": 1533, "'industry',": 1534, "'emphasize',": 1535, "'liberal',": 1536, "'blow',": 1537, "'discourage',": 1538, "'perfectly',": 1539, "'determine',": 1540, "['assignment',": 1541, "'micro',": 1542, "'kill',": 1543, "'alek',": 1544, "'sample',": 1545, "'back']": 1546, "'fool',": 1547, "'subjective',": 1548, "'asynchronous',": 1549, "['prepare',": 1550, "['wish',": 1551, "'surprised',": 1552, "'combine',": 1553, "'imagine',": 1554, "'adult',": 1555, "'member',": 1556, "['unclear',": 1557, "'cold',": 1558, "'ten',": 1559, "'enjoyable']": 1560, "'hr',": 1561, "'utilize',": 1562, "'annoyed',": 1563, "'apa',": 1564, "['many',": 1565, "'anxiety',": 1566, "['people',": 1567, "'quiet',": 1568, "'sorry',": 1569, "['quiz',": 1570, "'patience',": 1571, "'specifically',": 1572, "'iclicker',": 1573, "'tone',": 1574, "'necessarily',": 1575, "'announcement',": 1576, "'purpose',": 1577, "'money']": 1578, "'clinical',": 1579, "'classwork',": 1580, "'considerate',": 1581, "'pm',": 1582, "'something']": 1583, "'double',": 1584, "'circumstance',": 1585, "'discussion']": 1586, "'connection',": 1587, "'enter',": 1588, "'improvement',": 1589, "'scared',": 1590, "'opinionate',": 1591, "'anymore',": 1592, "'oral',": 1593, "'lockdown',": 1594, "'pleasure',": 1595, "['easily',": 1596, "'ge',": 1597, "'spot',": 1598, "'strictly',": 1599, "'assessment',": 1600, "'manual',": 1601, "'achieve',": 1602, "'butt',": 1603, "'percent',": 1604, "'novel',": 1605, "'numerous',": 1606, "'comp',": 1607, "['start',": 1608, "'essential',": 1609, "'english']": 1610, "'undergrad',": 1611, "'careful',": 1612, "'confuse']": 1613, "'effectively',": 1614, "'pg',": 1615, "'document',": 1616, "'introductory',": 1617, "'accurate',": 1618, "'comprehensive',": 1619, "'convey',": 1620, "'hws',": 1621, "'strange',": 1622, "'rd',": 1623, "'job']": 1624, "'decision',": 1625, "'rock',": 1626, "'mine',": 1627, "'collect',": 1628, "'dean',": 1629, "'chance']": 1630, "'working',": 1631, "'beginner',": 1632, "'try']": 1633, "'quote',": 1634, "'enough']": 1635, "'nonsense',": 1636, "['let',": 1637, "'use']": 1638, "'pro',": 1639, "'entry',": 1640, "'artist',": 1641, "'performance',": 1642, "'onto',": 1643, "'stuck',": 1644, "'star',": 1645, "'beneficial',": 1646, "'invest',": 1647, "'tough']": 1648, "'foundation',": 1649, "'shame',": 1650, "'assistance',": 1651, "'intensive',": 1652, "'chat',": 1653, "'task',": 1654, "'constant',": 1655, "'vocabulary',": 1656, "'slight',": 1657, "'monday',": 1658, "'relatable',": 1659, "'flip',": 1660, "'everyone']": 1661, "'sunday',": 1662, "'lol']": 1663, "['truly',": 1664, "'ego',": 1665, "'making',": 1666, "'messy',": 1667, "['class',": 1668, "'various',": 1669, "'times',": 1670, "'camera',": 1671, "'takehome',": 1672, "'anywhere',": 1673, "'today',": 1674, "['heavy',": 1675, "'run']": 1676, "'we']": 1677, "'apart',": 1678, "'ass',": 1679, "'particularly',": 1680, "'color',": 1681, "'completion',": 1682, "'spell',": 1683, "'round',": 1684, "'excessive',": 1685, "['disorganize',": 1686, "'level']": 1687, "'beware']": 1688, "'elementary',": 1689, "'educational',": 1690, "'motivate',": 1691, "'active',": 1692, "'suggestion',": 1693, "'box',": 1694, "'kick',": 1695, "'anytime',": 1696, "'cite',": 1697, "'extreme',": 1698, "'cake',": 1699, "'greatly',": 1700, "'perform',": 1701, "'makeup',": 1702, "'pearson',": 1703, "'mile',": 1704, "'i',": 1705, "'anybody',": 1706, "'quirky',": 1707, "'analyze',": 1708, "['stay',": 1709, "'unrealistic',": 1710, "'address',": 1711, "'assist',": 1712, "'downside',": 1713, "['little',": 1714, "'deliver',": 1715, "'rare',": 1716, "'learner',": 1717, "'unapproachable',": 1718, "'horribly',": 1719, "'slowly',": 1720, "'confidence',": 1721, "'mini',": 1722, "'girl',": 1723, "'model',": 1724, "'hesitate',": 1725, "'listening',": 1726, "'future']": 1727, "'typo',": 1728, "['assign',": 1729, "'introduce',": 1730, "'every']": 1731, "'hire',": 1732, "'pre',": 1733, "'belief',": 1734, "'prepare']": 1735, "['require',": 1736, "'familiar',": 1737, "'advisor',": 1738, "'distract',": 1739, "'badly',": 1740, "'scary',": 1741, "'thoughtful',": 1742, "'range',": 1743, "'experiment',": 1744, "'failure',": 1745, "['write',": 1746, "'adjust',": 1747, "'mix',": 1748, "'warning',": 1749, "'concept']": 1750, "'impact',": 1751, "'highlight',": 1752, "'organized',": 1753, "'request',": 1754, "['wow',": 1755, "'cute',": 1756, "['math',": 1757, "'comm',": 1758, "'tas',": 1759, "'web',": 1760, "'news',": 1761, "'ok']": 1762, "'compassionate',": 1763, "'understanding']": 1764, "'potential',": 1765, "'explaining',": 1766, "['drop',": 1767, "'dance',": 1768, "'reality',": 1769, "'accuse',": 1770, "'government',": 1771, "'inconsiderate',": 1772, "'portfolio',": 1773, "'drawing',": 1774, "'late']": 1775, "'matter']": 1776, "'ai',": 1777, "'accord',": 1778, "'procrastinate',": 1779, "'indepth',": 1780, "'slide']": 1781, "'come']": 1782, "'geology',": 1783, "'bomb',": 1784, "'would']": 1785, "'international',": 1786, "'pleasant',": 1787, "['second',": 1788, "'argument',": 1789, "'do']": 1790, "'typical',": 1791, "'critically',": 1792, "'input',": 1793, "'guide']": 1794, "'nature',": 1795, "'fascinating',": 1796, "'logic',": 1797, "'expect']": 1798, "'outstanding',": 1799, "'crystal',": 1800, "'minded',": 1801, "'broad',": 1802, "'introduction',": 1803, "'remark',": 1804, "'painful',": 1805, "'submission',": 1806, "'unlimited',": 1807, "'anyways',": 1808, "['currently',": 1809, "'luckily',": 1810, "'desire',": 1811, "'wording',": 1812, "'opportunity']": 1813, "'browser',": 1814, "'joke']": 1815, "'pertain',": 1816, "'special',": 1817, "['run',": 1818, "'phenomenal',": 1819, "'aid',": 1820, "'circle',": 1821, "['genuinely',": 1822, "'unwilling',": 1823, "'roll',": 1824, "'memory',": 1825, "'definately',": 1826, "'opinion']": 1827, "'differently',": 1828, "'grant',": 1829, "'criticize',": 1830, "'hw']": 1831, "'struggle']": 1832, "'thru',": 1833, "'bump',": 1834, "'crap',": 1835, "'expensive',": 1836, "'anthropology',": 1837, "'notebook',": 1838, "'favourite',": 1839, "'actively',": 1840, "['personally',": 1841, "'outdated',": 1842, "'spelling',": 1843, "'preparation',": 1844, "'blunt',": 1845, "'service',": 1846, "'easygoing',": 1847, "'crucial',": 1848, "'reccomend',": 1849, "'eager',": 1850, "'black',": 1851, "'correlate',": 1852, "'slideshow',": 1853, "'participate']": 1854, "'annoy',": 1855, "'calculation',": 1856, "'tie',": 1857, "'justice',": 1858, "'inform',": 1859, "['fair',": 1860, "'incorporate',": 1861, "'death',": 1862, "['instructor',": 1863, "'select',": 1864, "['listen',": 1865, "'sooo',": 1866, "'sense']": 1867, "'think']": 1868, "'wear',": 1869, "'maintain',": 1870, "'astronomy',": 1871, "['confuse',": 1872, "'behavior',": 1873, "'hang',": 1874, "'year']": 1875, "'structured',": 1876, "'attend']": 1877, "'fast']": 1878, "'thank']": 1879, "'fear',": 1880, "'graph',": 1881, "'map',": 1882, "'interrupt',": 1883, "'occasion',": 1884, "'opposite',": 1885, "'pack',": 1886, "['yes',": 1887, "'bare',": 1888, "'history']": 1889, "'ie',": 1890, "'paste',": 1891, "'context',": 1892, "'identical',": 1893, "'doctor',": 1894, "'okay']": 1895, "'reason']": 1896, "'option']": 1897, "'content']": 1898, "'suck']": 1899, "'carry',": 1900, "'attendance']": 1901, "'ambiguous',": 1902, "'dept',": 1903, "'orgo',": 1904, "['basically',": 1905, "'responsible',": 1906, "'physiology',": 1907, "'responsibility',": 1908, "'worthless',": 1909, "'humanity',": 1910, "'cool']": 1911, "'challenge']": 1912, "'development',": 1913, "['strict',": 1914, "'et',": 1915, "'applicable',": 1916, "'register',": 1917, "'emergency',": 1918, "'ochem',": 1919, "'occasional',": 1920, "'demonstrate',": 1921, "['decent',": 1922, "'length',": 1923, "'prerecord',": 1924, "'limited',": 1925, "'false',": 1926, "'tiny',": 1927, "'smith',": 1928, "'style']": 1929, "'conceptual',": 1930, "'genetic',": 1931, "'intention',": 1932, "['study',": 1933, "'mandatory']": 1934, "'absurd',": 1935, "'judge',": 1936, "'massive',": 1937, "'role',": 1938, "'remain',": 1939, "'tear',": 1940, "'complicate',": 1941, "['put',": 1942, "'eventually',": 1943, "'promptly',": 1944, "['must',": 1945, "'hate']": 1946, "'arbitrary',": 1947, "'mathematic',": 1948, "'citation',": 1949, "'datum',": 1950, "'row',": 1951, "['lab',": 1952, "'bb',": 1953, "'mymathlab',": 1954, "['quite',": 1955, "'warm',": 1956, "'la',": 1957, "'brief',": 1958, "'independent',": 1959, "['mean',": 1960, "'relaxed',": 1961, "'quotaquot',": 1962, "'modern',": 1963, "'early']": 1964, "'description',": 1965, "'search',": 1966, "'die',": 1967, "'barrier',": 1968, "'midtermfinal',": 1969, "'bearable',": 1970, "'incompetent',": 1971, "'neither',": 1972, "'suit',": 1973, "'fulfill',": 1974, "'mediocre',": 1975, "'information']": 1976, "'andor',": 1977, "'joy',": 1978, "'shy',": 1979, "'incomprehensible',": 1980, "'unfairly',": 1981, "'right']": 1982, "'apparently',": 1983, "'soc',": 1984, "'balance',": 1985, "'mistake']": 1986, "'hall',": 1987, "'require']": 1988, "'verbatim',": 1989, "'file',": 1990, "'monotonous',": 1991, "'eat',": 1992, "'elaborate',": 1993, "'world']": 1994, "['every',": 1995, "'saturday',": 1996, "'accommodation',": 1997, "'asking',": 1998, "'steer',": 1999, "'attendence',": 2000, "['seriously',": 2001, "'poetry',": 2002, "'country',": 2003, "'soft',": 2004, "'humorous',": 2005, "['agree',": 2006, "'among',": 2007, "'disappointed',": 2008, "'engineer',": 2009, "'food',": 2010, "'native',": 2011, "'mentor',": 2012, "'contribute',": 2013, "'skill']": 2014, "'attentive',": 2015, "'empathy',": 2016, "'embarrass',": 2017, "'emphasis',": 2018, "'physical',": 2019, "'moodle',": 2020, "'relax',": 2021, "'creativity',": 2022, "'body',": 2023, "'revision',": 2024, "'frustrate',": 2025, "'enrol',": 2026, "'million',": 2027, "['see',": 2028, "'reminder',": 2029, "'zone',": 2030, "'bright',": 2031, "'ab',": 2032, "'survive',": 2033, "'microbiology',": 2034, "'follow']": 2035, "'navigate',": 2036, "'edit',": 2037, "'unorganize',": 2038, "'nutrition',": 2039, "'cared',": 2040, "'previously',": 2041, "'screen',": 2042, "'abstract',": 2043, "'success']": 2044, "['alright',": 2045, "'nitpicky',": 2046, "'biased',": 2047, "['everything',": 2048, "'six',": 2049, "'plain',": 2050, "['help',": 2051, "'quoti',": 2052, "'pray',": 2053, "'foreign',": 2054, "'warn']": 2055, "'somewhere',": 2056, "'useless']": 2057, "'meaningful',": 2058, "'workshop',": 2059, "'habit',": 2060, "['completely',": 2061, "'lower',": 2062, "'teacher']": 2063, "'interpretation',": 2064, "'impression',": 2065, "'significantly',": 2066, "['two',": 2067, "['may',": 2068, "'consideration',": 2069, "'profession',": 2070, "'automatically',": 2071, "'stress']": 2072, "'left',": 2073, "'grace',": 2074, "'instruction']": 2075, "'witty',": 2076, "'concert',": 2077, "'lovely',": 2078, "'silly',": 2079, "'alot']": 2080, "'bank',": 2081, "'ample',": 2082, "'bore']": 2083, "'relationship',": 2084, "'engage']": 2085, "'atmosphere',": 2086, "'fashion',": 2087, "'long']": 2088, "'grateful',": 2089, "'mouth',": 2090, "['spend',": 2091, "'door',": 2092, "'proceed',": 2093, "'planning',": 2094, "'exception',": 2095, "'sweetheart',": 2096, "'ease',": 2097, "'release',": 2098, "'unsure',": 2099, "'mark']": 2100, "'pdf',": 2101, "'age',": 2102, "'additionally',": 2103, "'impossible']": 2104, "'snarky',": 2105, "'library',": 2106, "'lock',": 2107, "'asl',": 2108, "'favorite']": 2109, "'slacker',": 2110, "'mla',": 2111, "'ultimately',": 2112, "'fundamental',": 2113, "'quickly']": 2114, "'motivated',": 2115, "'statement',": 2116, "'concerned',": 2117, "'sometimes']": 2118, "'hill',": 2119, "'fight',": 2120, "'inappropriate',": 2121, "'people']": 2122, "'max',": 2123, "'interview',": 2124, "'hundred',": 2125, "'geography',": 2126, "'financial',": 2127, "'workbook',": 2128, "'exceptional',": 2129, "'obscure',": 2130, "['attend',": 2131, "'join',": 2132, "'outdate',": 2133, "'hs',": 2134, "'instead']": 2135, "'documentary',": 2136, "'rewarding',": 2137, "'evaluation',": 2138, "'perhaps',": 2139, "['waste',": 2140, "'best',": 2141, "'respected',": 2142, "'headache',": 2143, "'cal',": 2144, "'jerk',": 2145, "'stare',": 2146, "'remove',": 2147, "'commit',": 2148, "'other']": 2149, "'date']": 2150, "'overwhelmed',": 2151, "'wake',": 2152, "'theatre',": 2153, "'le',": 2154, "'sadly',": 2155, "'explain']": 2156, "'prob',": 2157, "'please']": 2158, "'translate',": 2159, "['everyone',": 2160, "'experienced',": 2161, "'society',": 2162, "'offend',": 2163, "'author',": 2164, "'psy',": 2165, "['ask',": 2166, "'hand']": 2167, "'minute']": 2168, "'average']": 2169, "'taker',": 2170, "'lady']": 2171, "'linear',": 2172, "['fairly',": 2173, "'elsewhere',": 2174, "'boy',": 2175, "'tendency',": 2176, "['poor',": 2177, "'worried',": 2178, "'ex',": 2179, "'chinese',": 2180, "'conflict',": 2181, "'ta']": 2182, "'mock',": 2183, "'shut',": 2184, "'pursue',": 2185, "'transition',": 2186, "['woman',": 2187, "'increase',": 2188, "'review']": 2189, "'brown',": 2190, "['weekly',": 2191, "'significant',": 2192, "'reader',": 2193, "['challenge',": 2194, "'exams',": 2195, "'grading']": 2196, "['straight',": 2197, "['ever',": 2198, "'baby',": 2199, "'p',": 2200, "'excellent']": 2201, "'seat',": 2202, "['oh',": 2203, "'il',": 2204, "'separate',": 2205, "'recieve',": 2206, "'focused',": 2207, "'appointment',": 2208, "'rip',": 2209, "'doable']": 2210, "'ps',": 2211, "'listen']": 2212, "'confusing']": 2213, "'german',": 2214, "['loved',": 2215, "'freak',": 2216, "'disability',": 2217, "'closely',": 2218, "['simply',": 2219, "'unbearable',": 2220, "'sake',": 2221, "'appreciation',": 2222, "'easily']": 2223, "'friend']": 2224, "'tenure',": 2225, "'wall',": 2226, "'comprehension',": 2227, "'italian',": 2228, "'quit',": 2229, "['mark',": 2230, "'precise',": 2231, "'compassion',": 2232, "'save']": 2233, "'simple']": 2234, "'simulation',": 2235, "'supplement',": 2236, "'dependent',": 2237, "['miss',": 2238, "'java',": 2239, "'photo',": 2240, "'communicator',": 2241, "['accent',": 2242, "'thursday',": 2243, "'meaning',": 2244, "'defensive',": 2245, "'pp',": 2246, "'define',": 2247, "'cover']": 2248, "'historical',": 2249, "'scheme',": 2250, "'respect']": 2251, "'diagram',": 2252, "'nurse',": 2253, "'assistant',": 2254, "'audio',": 2255, "'encouraging',": 2256, "'exist',": 2257, "'recognize',": 2258, "'important']": 2259, "'look']": 2260, "'chapter']": 2261, "'truth',": 2262, "'testsquizze',": 2263, "['textbook',": 2264, "'chunk',": 2265, "'john',": 2266, "'phy',": 2267, "'engl',": 2268, "'variety',": 2269, "'swear',": 2270, "'soo',": 2271, "'incorrectly',": 2272, "'tuition',": 2273, "'span',": 2274, "'principle',": 2275, "'example']": 2276, "'sci',": 2277, "'criminal',": 2278, "'expand',": 2279, "'see']": 2280, "'japanese',": 2281, "'hist',": 2282, "'hopefully',": 2283, "'tests',": 2284, "['thing',": 2285, "'destroy',": 2286, "'realworld',": 2287, "'threaten',": 2288, "'ill',": 2289, "'wednesday',": 2290, "'knowledge']": 2291, "'issue']": 2292, "'clueless',": 2293, "'part']": 2294, "'beg',": 2295, "'around']": 2296, "'excite',": 2297, "'frequent',": 2298, "'chair',": 2299, "'table',": 2300, "'conduct',": 2301, "'race',": 2302, "'kind']": 2303, "['big',": 2304, "'fellow',": 2305, "'frustrating']": 2306, "'mean']": 2307, "'due']": 2308, "'blog',": 2309, "'k',": 2310, "'offtopic',": 2311, "'soul',": 2312, "'gene',": 2313, "['omg',": 2314, "'memorizing',": 2315, "['reason',": 2316, "'giving',": 2317, "'lee',": 2318, "'nowhere',": 2319, "'original',": 2320, "'sympathy',": 2321, "['review',": 2322, "'brag',": 2323, "'vibe',": 2324, "'beat',": 2325, "'seemingly',": 2326, "'division',": 2327, "'pretend',": 2328, "'highschool',": 2329, "'tax',": 2330, "'fake',": 2331, "'ds',": 2332, "'percentage',": 2333, "'webassign',": 2334, "'scenario',": 2335, "['nothing',": 2336, "'conference',": 2337, "'hide',": 2338, "'funniest',": 2339, "'improve']": 2340, "'tf',": 2341, "'log',": 2342, "'pressure',": 2343, "'safe',": 2344, "'trust']": 2345, "'dynamic',": 2346, "'align',": 2347, "'virtual',": 2348, "'shoot',": 2349, "'curved',": 2350, "'weak',": 2351, "'pure',": 2352, "'degrade',": 2353, "['week',": 2354, "'e',": 2355, "'paint',": 2356, "'bet',": 2357, "['time',": 2358, "'nasty',": 2359, "'davis',": 2360, "'upcoming',": 2361, "'tophat',": 2362, "'soooo',": 2363, "'bible',": 2364, "'grammatical',": 2365, "['intelligent',": 2366, "'importantly',": 2367, "'prelab',": 2368, "'sanity',": 2369, "'relation',": 2370, "'humor']": 2371, "'dedication',": 2372, "'discipline',": 2373, "'gladly',": 2374, "'recommendation',": 2375, "'stem',": 2376, "'layout',": 2377, "'risk',": 2378, "'humiliate',": 2379, "'recomend',": 2380, "'timeconsuming',": 2381, "['bit',": 2382, "'faculty',": 2383, "'poem',": 2384, "'seriously']": 2385, "'lecturer',": 2386, "'devote',": 2387, "'behind']": 2388, "['honest',": 2389, "'put']": 2390, "'oneonone',": 2391, "'johnson',": 2392, "'position',": 2393, "'disrespect',": 2394, "'usual',": 2395, "'weigh',": 2396, "'department']": 2397, "'chegg',": 2398, "'story']": 2399, "['brother',": 2400, "'bus',": 2401, "'wonderful']": 2402, "'strategy',": 2403, "'countless',": 2404, "'individually',": 2405, "'anecdote',": 2406, "'midterm']": 2407, "'never']": 2408, "'bear',": 2409, "'busywork',": 2410, "'handwritten',": 2411, "'intimidating',": 2412, "'capable',": 2413, "'survey',": 2414, "'pride',": 2415, "'disappointing',": 2416, "'regurgitate',": 2417, "'ridiculous']": 2418, "'intellectual',": 2419, "'syllabus']": 2420, "'learning']": 2421, "'thesis',": 2422, "['content',": 2423, "'bite',": 2424, "'com',": 2425, "'summarize',": 2426, "'tuesday',": 2427, "'showing',": 2428, "'damn',": 2429, "'l',": 2430, "'instruct',": 2431, "['believe',": 2432, "'train',": 2433, "'polite',": 2434, "['pro',": 2435, "'resubmit',": 2436, "'announce',": 2437, "'mat',": 2438, "'unbelievably',": 2439, "'photography',": 2440, "'freedom',": 2441, "'internship',": 2442, "'flow',": 2443, "'impatient',": 2444, "['clearly',": 2445, "'electronic',": 2446, "'knock',": 2447, "'adapt',": 2448, "'proud',": 2449, "'tolerate',": 2450, "'golden',": 2451, "'stickler',": 2452, "'skip']": 2453, "'park',": 2454, "'presentation']": 2455, "'gender',": 2456, "'worst']": 2457, "'overcomplicate',": 2458, "'thankfully',": 2459, "'composition',": 2460, "'supply',": 2461, "['midterm',": 2462, "'available']": 2463, "'overload',": 2464, "'articulate',": 2465, "'environmental',": 2466, "['dude',": 2467, "'orient',": 2468, "'calculate',": 2469, "'capstone',": 2470, "'qualified',": 2471, "'detail']": 2472, "'dog',": 2473, "'video']": 2474, "'song',": 2475, "'engagement',": 2476, "'sport',": 2477, "'intelligence',": 2478, "'irritated',": 2479, "'scatterbraine',": 2480, "'interpret',": 2481, "'pile',": 2482, "['suck',": 2483, "'quizs',": 2484, "'laidback',": 2485, "'expectation']": 2486, "['begin',": 2487, "'shock',": 2488, "'wealth',": 2489, "'word']": 2490, "'explore',": 2491, "'you',": 2492, "'overwhelm',": 2493, "'wordy',": 2494, "'convince',": 2495, "['person',": 2496, "'lively',": 2497, "['john',": 2498, "'tired',": 2499, "'career']": 2500, "'bland',": 2501, "'reccomend']": 2502, "'wow',": 2503, "'powerpoint']": 2504, "'forward']": 2505, "'choose']": 2506, "'frankly',": 2507, "'wellbee',": 2508, "'global',": 2509, "'passable',": 2510, "'aampp',": 2511, "'also']": 2512, "'specify',": 2513, "'involved',": 2514, "'split',": 2515, "'repeatedly',": 2516, "'score']": 2517, "'importance',": 2518, "['someone',": 2519, "['real',": 2520, "'sem',": 2521, "'theme',": 2522, "['smith',": 2523, "'frustration',": 2524, "'path',": 2525, "'doc',": 2526, "'penalize',": 2527, "'bottom',": 2528, "'communicating',": 2529, "'appropriate',": 2530, "'calm',": 2531, "'worthwhile',": 2532, "'quizzestest',": 2533, "'reasoning',": 2534, "'traditional',": 2535, "'image',": 2536, "['provide',": 2537, "['pay',": 2538, "'classroom']": 2539, "'dropping',": 2540, "'mislead',": 2541, "'purposely',": 2542, "'studio',": 2543, "'essays',": 2544, "'I',": 2545, "'shakespeare',": 2546, "'period']": 2547, "'awhile',": 2548, "'pgs',": 2549, "'drone',": 2550, "['english',": 2551, "['keep',": 2552, "'clip',": 2553, "'journalism',": 2554, "'horrendous',": 2555, "'loose',": 2556, "'reread',": 2557, "'somebody',": 2558, "'terminology',": 2559, "'etc']": 2560, "['organize',": 2561, "'title',": 2562, "'cengage',": 2563, "'acknowledge',": 2564, "'procedure',": 2565, "'oppose',": 2566, "'dad',": 2567, "'attack',": 2568, "'absorb',": 2569, "'publish',": 2570, "'primarily',": 2571, "'equal',": 2572, "'western',": 2573, "'religious',": 2574, "'podcast',": 2575, "'effect',": 2576, "'borderline',": 2577, "'v',": 2578, "'incomplete',": 2579, "'participation']": 2580, "'desk',": 2581, "'correspond',": 2582, "'cultural',": 2583, "'graphic',": 2584, "'priority',": 2585, "'notecard',": 2586, "'trig',": 2587, "'chemistry']": 2588, "'later']": 2589, "'arrive',": 2590, "'booster',": 2591, "'selftaught',": 2592, "'demean',": 2593, "'dollar',": 2594, "'beautiful',": 2595, "['speak',": 2596, "'intermediate',": 2597, "'undergraduate',": 2598, "'unfortunate',": 2599, "'click',": 2600, "'flat',": 2601, "'python',": 2602, "'phil',": 2603, "'annoying']": 2604, "'strive',": 2605, "'offensive',": 2606, "['beware',": 2607, "'pretentious',": 2608, "'accelerate',": 2609, "'app',": 2610, "'unclear']": 2611, "'russian',": 2612, "'redundant',": 2613, "'must']": 2614, "'pause',": 2615, "'requirement']": 2616, "'necessary']": 2617, "['note',": 2618, "'theater',": 2619, "'pas',": 2620, "'unreasonably',": 2621, "'company',": 2622, "'worse',": 2623, "'sensitive',": 2624, "'hearing',": 2625, "'projector',": 2626, "'dark',": 2627, "'humble',": 2628, "'brother',": 2629, "'virtually',": 2630, "'accomplish',": 2631, "'yoga',": 2632, "'fresh',